[<ArchiveFlags>]
Compressed=yes
ConfigType=1
[<Misc>]
AdvInst=21.7.1
[<OutputFiles>]
Prop0=C:\Users\alir2\OneDrive\Рабочий стол\i_kak_media\i_kak_ messenger\ikakmesg\ikakmesg-cache\part2\disk1.cab??133606208717875668??133606208717875668??5052374??9
[EntityFramework.dll]
Seq=3
Src=C:\Users\alir2\OneDrive\Рабочий стол\i_kak_media\i_kak_ messenger\packages\EntityFramework.6.2.0\lib\net45\EntityFramework.dll??133543820873632224??131532273180000000??5225168
[EntityFramework.SqlServer.dll]
Seq=4
Src=C:\Users\alir2\OneDrive\Рабочий стол\i_kak_media\i_kak_ messenger\packages\EntityFramework.6.2.0\lib\net45\EntityFramework.SqlServer.dll??133543820873682220??131532273200000000??622288
[MaterialDesignColors.dll]
Seq=5
Src=C:\Users\alir2\OneDrive\Рабочий стол\i_kak_media\i_kak_ messenger\packages\MaterialDesignColors.2.1.4\lib\net462\MaterialDesignColors.dll??133604984728627260??133282900260000000??302592
[MaterialDesignThemes.Wpf.dll]
Seq=6
Src=C:\Users\alir2\OneDrive\Рабочий стол\i_kak_media\i_kak_ messenger\packages\MaterialDesignThemes.4.8.1\lib\net462\MaterialDesignThemes.Wpf.dll??133604984872772091??133282491840000000??9590272
[Microsoft.Xaml.Behaviors.dll]
Seq=7
Src=C:\Users\alir2\OneDrive\Рабочий стол\i_kak_media\i_kak_ messenger\packages\Microsoft.Xaml.Behaviors.Wpf.1.1.77\lib\net462\Microsoft.Xaml.Behaviors.dll??133596463699727541??133429357540000000??146360
[System.CodeDom.dll]
Seq=8
Src=C:\Users\alir2\OneDrive\Рабочий стол\i_kak_media\i_kak_ messenger\packages\System.CodeDom.8.0.0\lib\net462\System.CodeDom.dll??133598852874753308??133432380500000000??30984
[WpfApp1.exe]
Seq=1
Src=C:\Users\alir2\OneDrive\Рабочий стол\i_kak_media\i_kak_ messenger\WpfApp1\bin\Debug\WpfApp1.exe??133604966256003816??133606208649169094??271872
[WpfApp1.exe.config]
Seq=2
Src=C:\Users\alir2\OneDrive\Рабочий стол\i_kak_media\i_kak_ messenger\WpfApp1\bin\Debug\WpfApp1.exe.config??133604966255987984??133606208629502344??1722
[WpfApp1.pdb]
Seq=9
Src=C:\Users\alir2\OneDrive\Рабочий стол\i_kak_media\i_kak_ messenger\WpfApp1\bin\Debug\WpfApp1.pdb??133604966256019775??133606208649169094??243200
